[
    {
        "title": "Life can only be understood backwards; but it must be lived forwards."
    },
    {
        "title": "The function of prayer is not to influence God, but rather to change the nature of the one who prays."
    },
    {
        "title": "Anxiety is the dizziness of freedom."
    },
    {
        "title": "People demand freedom of speech as a compensation for the freedom of thought which they seldom use."
    },
    {
        "title": "It is perfectly true, as philosophers say, that life must be understood backwards.  But they forget the other proposition, that it must be lived forwards."
    },
    {
        "title": "Life is not a problem to be solved, but a reality to be experienced."
    },
    {
        "title": "What labels me, negates me."
    },
    {
        "title": "The most common form of despair is not being who you are."
    },
    {
        "title": "The Bible is very easy to understand. But we Christians are a bunch of scheming swindlers. We pretend to be unable to understand it because we know very well that the minute we understand, we are obliged to act accordingly."
    },
    {
        "title": "There are two ways to be fooled. One is to believe what isn't true; the other is to refuse to believe what is true."
    },
    {
        "title": "I see it all perfectly; there are two possible situations — one can either do this or that. My honest opinion and my friendly advice is this: do it or do not do it — you will regret both."
    },
    {
        "title": "Once you label me you negate me."
    },
    {
        "title": "The greatest hazard of all, losing one’s self, can occur very quietly in the world, as if it were nothing at all. No other loss can occur so quietly; any other loss - an arm, a leg, five dollars, a wife, etc. - is sure to be noticed."
    },
    {
        "title": "In addition to my other numerous acquaintances, I have one more intimate confidant… My depression is the most faithful mistress I have known — no wonder, then, that I return the love."
    },
    {
        "title": "Love is the expression of the one who loves, not of the one who is loved.  Those who think they can love only the people they prefer do not love at all.  Love discovers truths about individuals that others cannot see"
    },
    {
        "title": "The most painful state of being is remembering the future, particularly the one you'll never have."
    },
    {
        "title": "What is a poet? An unhappy man who hides deep anguish in his heart, but whose lips are so formed that when the sigh and cry pass through them, it sounds like lovely music.... And people flock around the poet and say: 'Sing again soon' - that is, 'May new sufferings torment your soul but your lips be fashioned as before, for the cry would only frighten us, but the music, that is blissful."
    },
    {
        "title": "Face the facts of being what you are, for that is what changes what you are."
    },
    {
        "title": "To dare is to lose one's footing momentarily. Not to dare is to lose oneself."
    },
    {
        "title": "If I were to wish for anything, I should not wish for wealth and power, but for the passionate sense of the potential, for the eye which, ever young and ardent, sees the possible. Pleasure disappoints, possibility never. And what wine is so sparkling, what so fragrant, what so intoxicating, as possibility!"
    },
    {
        "title": "The tyrant dies and his rule is over, the martyr dies and his rule begins."
    },
    {
        "title": "A fire broke out backstage in a theatre. The clown came out to warn the public; they thought it was a joke and applauded. He repeated it; the acclaim was even greater. I think that's just how the world will come to an end: to general applause from wits who believe it's a joke."
    },
    {
        "title": "To cheat oneself out of love is the most terrible deception; it is an eternal loss for which there is no reparation, either in time or in eternity."
    },
    {
        "title": "People understand me so poorly that they don't even understand my complaint about them not understanding me."
    },
    {
        "title": "God creates out of nothing. Wonderful you say. Yes, to be sure, but he does what is still more wonderful: he makes saints out of sinners."
    },
    {
        "title": "What if everything in the world were a misunderstanding, what if laughter were really tears?"
    },
    {
        "title": "The proud person always wants to do the right thing, the great thing.  But because he wants to do it in his own strength, he is fighting not with man, but with God."
    },
    {
        "title": "To venture causes anxiety, but not to venture is to lose one's self.... And to venture in the highest is precisely to be conscious of one's self."
    },
    {
        "title": "If anyone on the verge of action should judge himself according to the outcome, he would never begin."
    },
    {
        "title": "It is so hard to believe because it is so hard to obey."
    }
]