[
    {
        "title": "Intelligence has got the upper hand to such an extent that it transforms the real task into an unreal trick and reality into a play."
    },
    {
        "title": "Sleeping is the height of genius"
    },
    {
        "title": "It is modest of the nightingale not to require anyone to listen to it; but it is also proud of the nightingale not to care whether any one listens to it or not."
    },
    {
        "title": "In the end, therefore, money will be the one thing people will desire, which is moreover only representative, an abstraction. Nowadays a young man hardly envies anyone his gifts, his art, the love of a beautiful girl, or his fame; he only envies him his money. Give me money, he will say, and I am saved...He would die with nothing to reproach himself with, and under the impression that if only he had had the money he might really have lived and might even have achieved something great."
    },
    {
        "title": "You love the accidental. A smile from a pretty girl in an interesting situation, a stolen glance, that is what you are hunting for, that is a motif for your aimless fantasy. You who always pride yourself on being an observateur must, in return, put up with becoming an object of observation. Ah, you are a strange fellow, one moment a child, the next an old man; one moment you are thinking most earnestly about the most important scholarly problems, how you will devote your life to them, and the next you are a lovesick fool. But you are a long way from marriage."
    },
    {
        "title": "People try to persuade us that the objections against Christianity spring from doubt. That is a complete misunderstanding.  The objections against Christianity spring from insubordination, the  dislike of obedience, rebellion against all authority. As a result, people have hitherto been beating the air in their struggle against objections, because they have fought intellectually with doubt instead of fighting morally with rebellion."
    },
    {
        "title": "You train yourself in the art of being mysterious to everyone. My dear friend! What if there were no one, who cared about guessing your riddle, what pleasure would you then take in it?"
    },
    {
        "title": "A poet is not an apostle; he drives out devils only by the power of the devil."
    },
    {
        "title": "No one may pride himself at being more than an individual, and no one despondently think that he is not an individual..."
    },
    {
        "title": "Only the noble of heart are called to difficulty."
    },
    {
        "title": "The Highest, after all, is not to <em> comprehend</em> the Highest, but to do it."
    },
    {
        "title": "He who does not know how to encircle a girl so that she loses sight of everything he does not want her to see, he who does not know how to poetize himself into a girl so that it is from her that everything proceeds as he wants it-he is and remains a bungler"
    },
    {
        "title": "If then, if you have lived in despair, then whatever else you won or lost, for you everything is lost, eternity does not acknowledge you, it never knew you, or, still more dreadful, it knows you as you are known, it manacles you to your self in despair."
    },
    {
        "title": "Ulysses was not comely, but he was eloquent,<br />Yet he fired two goddesses of the sea with love"
    },
    {
        "title": "But doubt is wily and cunning and never, as it is sometimes said to be, loud or defiant. It is unassuming and sly, not bold or assertive - and the more unassuming, the more dangerous."
    },
    {
        "title": "To defend something is always to discredit it.  Let a man have a warehouse full of gold, let him be willing to give away a ducat to every one of the poor - but let him also be stupid enough to begin this charitable undertaking of his with a defence in which he offers three good reasons in justification; and it will almost come to the point of people finding it doubtful whether indeed he is doing something good.  But now for Christianity.  Yes, the person who defends that has never believed in it.  If he does believe, then the enthusiasm of faith is not a defence, no, it is the assault and the victory; a believer is a victor."
    },
    {
        "title": "Just as a physician might say that there very likely is not one single living human being who is completely healthy, so anyone who really knows mankind might say that there is not one single living human being who does not despair a little, who does not secretly harbor an unrest, an inner strife, a disharmony, an anxiety about an unknown something or a something he does not even dare try to know, an anxiety about some possibility in existence or an anxiety about himself, so that, just as the physician speaks of going around with an illness in the body, he walks around with a sickness, carries around a sickness of the spirit that signals its presence at rare intervals in and through an anxiety he cannot explain."
    },
    {
        "title": "Thus our own age is essentially one of understanding, and on the average, perhaps, more knowledgeable than any former generation, but it is without passion.  Every one knows a great deal, we all know which way we ought to go and all the different ways we can go, but nobody is willing to move."
    },
    {
        "title": "The truth is a snare: you cannot have it, without being caught. You cannot have the truth in such a way that you catch it, but only in such a way that it catches you."
    },
    {
        "title": "For the sadness in legitimate humour consists in the fact that honestly and without deceit it reflects in a purely human way upon what it is to be a child."
    },
    {
        "title": "It is quite true what Philosophy says: that Life must be understood backwards. But that makes one forget the other saying: that it must be lived—forwards. The more one ponders this, the more it comes to mean that life in the temporal existence never becomes quite intelligible, precisely because at no moment can I find complete quiet to take the backward- looking position."
    },
    {
        "title": "Philosophy cannot and should not give us an account of faith, but should understand itself and know just what it has indeed to offer, without taking anything away, least of all cheating people out of something by making them think it is nothing."
    },
    {
        "title": "To dare is to momentarily lose one’s footing. <br />But not to dare is to lose one’s self."
    },
    {
        "title": "Even though it be true that the conception of God is absolute help, it is also the only help which is absolutely capable of revealing to man his own helplessness."
    },
    {
        "title": "I shall be your poet! I do not want to be a poet for others; make your appearance, and I shall be your poet. I shall eat my own poem, and that will be my food. Or do you find me unworthy? Just as a temple dancer dances to the honor of the god Gudutl, so I have consecrated myself to your service; light, thinly clad, limber, unarmed, I renounce everything. I own nothing; I desire to own nothing; I love nothing; I have nothing to lose-but have I not thereby become more worthy of you, you who long ago must have been tired of depriving people of what they love, tired of their craven sniveling and craven pleading. Surprise me-I am ready"
    },
    {
        "title": "They were not unfortunate girls who, as outcasts or in the belief that they were cast out by society, grieved wholesomely and intensely and, once in a while at times when the heart was too full, ventilated it in hate or forgiveness. No visible change took place in them; they lived in the accustomed context, were respected as always, and yet they were changed, almost unaccountably to themselves and incomprehensibly to others. Their lives were not cracked or broken, as others' were, but were bent into themselves; lost to others, they futilely sought to find themselves."
    },
    {
        "title": "I am convinced that God is love, this thought has for me a primitive lyrical validity. When it is present to me, I am unspeakably blissful, when it is absent, I long for it more vehemently than does the lover for his object."
    },
    {
        "title": "And no Grand Inquisitor has in readiness such terrible tortures as has anxiety, and no spy knows how to attack more artfully the man he suspects, choosing the instant when he is weakest, nor knows how to lay traps where he will be caught and ensnared, as anxiety knows how, and no sharp-witted judge knows how to interrogate, to examine the accused as anxiety does, which never lets him escape, neither by diversion nor by noise, neither at work nor at play, neither by day nor at night."
    },
    {
        "title": "Our age is essentially one of understanding and reflection, without passion, momentarily bursting into enthusiasm and shrewdly relapsing into repose."
    },
    {
        "title": "A poet is an unhappy being whose heart is torn by secret suffrings, but whose lips are so strangely formed that when the sighs and the cries escape them, they sound like beautiful music. People corwd around the poet and say to him: \"Sing for us soon again;\" that is as much to say, \"May new sufferings torment your soul."
    }
]