[
    {
        "title": "There is nothing everyone is so afraid of as being told how vastly much he is capable of.  You are capable of - do you want to know? - you are capable of living in poverty; you are capable of standing almost any kind of maltreatment, abuse, etc.  But you do not wish to know about it, isn't that so?  You would be furious with him who told you so, and only call that person your friend who bolsters you in saying: 'No, this I cannot bear, this is beyond my strength, etc."
    },
    {
        "title": "...even the richest personality is nothing before he has chosen himself, and on the other hand even what one might call the poorest personality is everything when he has chosen himself; for the great thing is not to be this or that but to be oneself, and this everyone can be if he wills it."
    },
    {
        "title": "Above all, do not loose your desire to walk. Every day I walk myself into a state of well-being and walk away from every illness. I have walked myself into my best thoughts, and I know of no thought so burdensome that one cannot walk away from it."
    },
    {
        "title": "For love is exultant when it unites equals, but it is triumphant when it makes that which was unequal equal in love."
    },
    {
        "title": "A man who as a physical being is always turned toward the outside, thinking that his happiness lies outside him, finally turns inward and discovers that the source is within him."
    },
    {
        "title": "Do you not know that there comes a midnight hour when every one has to throw off his mask? Do you believe that life will always let itself be mocked? Do you think you can slip away a little before midnight to avoid this?"
    },
    {
        "title": "Faith is the highest passion in a man."
    },
    {
        "title": "The more one suffers, the more, I believe, has one a sense for the comic. It is only by the deepest suffering that one acquires true authority in the use of the comic, an authority which by one word transforms as by magic the reasonable creature one calls man into a caricature."
    },
    {
        "title": "Purity of Heart Is to Will One Thing"
    },
    {
        "title": "My life is absolutely meaningless.  When I consider the different periods into which it falls, it seems like the word <em>Schnur</em> in the dictionary, which means in the first place a string, in the second, a daughter-in-law.  The only thing lacking is that the word <em>Schnur</em> should mean in the third place a camel, in the fourth, a dust-brush."
    },
    {
        "title": "This, then, is the ultimate paradox of thought: to want to discover something that thought itself cannot think."
    },
    {
        "title": "What is <em>talkativeness</em>?  It is the result of doing away with the vital distinction between talking and keeping silent.  Only some one who knows how to remain essentially silent can really talk--and act essentially.  Silence is the essence of inwardness, of the inner life.  Mere gossip anticipates real talk, and to express what is still in thought weakens action by forestalling it.  But some one who can really talk, because he knows how to remain silent, will not talk about a variety of things but about one thing only, and he will know when to talk and when to remain silent.  Where mere scope is concerned, talkativeness wins the day, it jabbers on incessantly about everything and nothing...In a passionate age great events (for they correspond to each other) give people something to talk about.  And when the event is over, and silence follows, there is still something to remember and to think about while one remains silent.  But talkativeness is afraid of the silence which reveals its emptiness."
    },
    {
        "title": "Faith is the most important factor in religious questions. If I am capable of grasping God objectively, I do not believe, but precisely because I cannot do this I must believe. If I wish to preserve myself in faith I must constantly be intent upon holding fast the objective uncertainty, so as to remain out upon the deep, over seventy thousand fathoms of water, still preserving my faith."
    },
    {
        "title": "I have walked myself into my best thoughts and I know of no thought so burdensome that one cannot walk away from it...but by sitting still, and the more one sits still, the closer one comes to feeling ill."
    },
    {
        "title": "It's better to get lost in the passion than to lose the passion"
    },
    {
        "title": "The paradox in Christian truth is invariably due to the fact that it is the truth that exists for God. The standard of measure and the end is superhuman; and there is only one relationship possible: faith."
    },
    {
        "title": "For he who loves God without faith reflects on himself, while the person who loves God in faith reflects on God."
    },
    {
        "title": "Life has its own hidden forces which you can only discover by living."
    },
    {
        "title": "Language has time as its element; all other media have space as their element."
    },
    {
        "title": "With respect to love we speak continually about perfection and the perfect person.  With respect to love Christianity also speaks continually about perfection and the perfect person.  Alas, but we men talk about finding the perfect person in order to love him.  Christianity speaks about being the perfect person who limitlessly loves the person he sees."
    },
    {
        "title": "A revolutionary age is an age of action; ours is the age of advertisement and publicity.  Nothing ever happens but there is immediate publicity everywhere.  In the present age a rebellion is, of all things, the most unthinkable.  Such an expression of strength would seem ridiculous to the calculating intelligence of our times.  On the other hand a political virtuoso might bring off a feat almost as remarkable.  He might write a manifesto suggesting a general assembly at which people should decide upon a rebellion, and it would be so carefully worded that even the censor would let it pass.  At the meeting itself he would be able to create the impression that his audience had rebelled, after which they would all go quietly home--having spent a very pleasant evening."
    },
    {
        "title": "In the Christianity of Christendom the Cross has become something like the child’s hobby-horse and trumpet."
    },
    {
        "title": "Deep within every human being there still lives the anxiety over the possibility of being alone in the world, forgotten by God, overlooked among the millions and millions in this enormous household. One keeps this anxiety at a distance by looking at the many round about who are related to him as kin and friends, but the anxiety is still there, nevertheless, and one hardly dares think of how he would feel if all this were taken away."
    },
    {
        "title": "What ability there is in an individual may be measured by the yardstick of how far there is between his <em>understanding</em> and his <em>will</em>.  What a person can <em>understand</em> he must also be able to force himself to <em>will</em>.  Between understanding and willing is where excuses and evasions have their being."
    },
    {
        "title": "Deep within every man there lies the dread of being alone in the world, forgotten by God, overlooked among the tremendous household of millions and millions."
    },
    {
        "title": "If I am capable of grasping God objectively, I do not believe, but precisely because I cannot do this I must believe. If I wish to preserve myself in faith I must constantly be intent upon holding fast the objective uncertainty so as to remain out upon the deep, over seventy thousand fathoms of water, still preserving my faith."
    },
    {
        "title": "...my soul always reverts to the Old Testament and to Shakespeare. There at least one feels that it's human beings talking. There people hate, people love, people murder their enemy and curse his descendants through all generations, there people sin."
    },
    {
        "title": "la vida sólo puede ser entendida mirando hacia atrás; aunque deba ser vivida mirando hacia adelante"
    },
    {
        "title": "In the deepest sense, the being in a state of sin is the sin, the particular sins are not the continuation of sin, they are expressions of its continuation."
    },
    {
        "title": "I stick my finger in existence — it smells of nothing. Where am I? Who am I? How came I here? What is this thing called the world? What does this world mean? Who is it that has lured me into the world? Why was I not consulted, why not made acquainted with its manners and customs instead of throwing me into the ranks, as if I had been bought by a kidnapper, a dealer in souls? How did I obtain an interest in this big enterprise they call reality? Why should I have an interest in it? Is it not a voluntary concern? And if I am to be compelled to take part in it, where is the director? I should like to make a remark to him. Is there no director? Whither shall I turn with my complaint?"
    }
]