[
    {
        "title": "What a difference! Under the esthetic sky, everything is buoyant, beautiful, transient! when ethics arrives on the scene, everything becomes harsh, angular and infinitely boring"
    },
    {
        "title": "They call themselves believers and thereby signify that they are pilgrims, strangers and aliens in the world. Indeed, a staff in the hand does not identify a pilgrim as definitely as calling oneself a believer publicly testifies that one is on a journey, because faith simply means: What I am seeking is not here, and for that very reason I believe it. Faith expressly signifies the deep, strong, blessed restlessness that drives the believer so that he cannot settle down at rest in this world, and therefore the person who has settled down completely at rest has also ceased to be a believer, because a believer cannot sit still as one sits with a pilgrim's staff in one's hand – a believer travels forward"
    },
    {
        "title": "Many and various are the things to which a man may feel himself drawn, but one thing there is to which no man ever felt himself drawn in any way, that is, to suffering and humiliation. This we men think we ought to shun as far as possible, and in any case that we must be compelled to it."
    },
    {
        "title": "One becomes weary only of what is new."
    },
    {
        "title": "The spiritual differs from the religious in being able to endure isolation. The rank of a spiritual person is proportionate to his strength for enduring isolation, whereas we religious people are constantly in need of ‘the others,’ the herd. We religious folks die, or despair, if we are not reassured by being in the assembly, of the same opinion as the congregation, and so on. But the Christianity of the New Testament is precisely related to the isolation of the spiritual man."
    },
    {
        "title": "Bulutların hızlı uçuşları, ışık ve karanlığın birbirini kovalaması beni öylesine sarhoş eder ki uyanık olduğum halde düş görürüm"
    },
    {
        "title": "Only after living through all eternity and assuring myself that you were mine every instant, only then would I return to you and live with you through all eternity, and no doubt not have patience enough to be separated from you for an instant without longing, but assurance enough to sit calmly at your side."
    },
    {
        "title": "Aşk için her şey imgedir; ama imge de hakikattir."
    },
    {
        "title": "Durven is even de grond onder je voeten verliezen. <br />Niet durven is je leven verliezen. "
    },
    {
        "title": "La vita può essere capita solo all'indietro, ma va vissuta in avanti."
    },
    {
        "title": "ماذا لو أن كل شيء في هذا العالم هو عبارة عن سوء فهم؟<br />ماذا لو أن الضحك في الحقيقة هو بكاء؟"
    },
    {
        "title": "In <em>The Knights</em> Aristophanes gave us a picture of the final state of corruption in which the vulgar rabble ends when--just as in Tibet they worship the Dalai Lama's excrement--they contemplate their own scum in its representatives; and that, in a democracy, is a degree of corruption comparable to auctioning the crown in a monarchy."
    },
    {
        "title": "Thus <em>ressentiment</em> becomes the constituent principle of want of character, which from utter wretchedness tries to sneak itself a position, all the time safeguarding itself by conceding that it is less than nothing.  The <em>ressentiment</em> which results from want of character can never understand that eminent distinction really is distinction.  Neither does it understand itself by recognizing distinction negatively (as in the case of ostracism) but wants to drag it down, wants to belittle it so that it really ceases to be distinguished.  And <em>ressentiment</em> not only defends itself against all <em>existing</em> forms of distinction but against that which is still <em>to come</em>.<br />The <em>ressentiment</em> which is <em>establishing itself</em> is the process of levelling."
    },
    {
        "title": "ليس المرء لغزا للآخرين فقط بل لنفسه أيضا. أنا أفحص نفسي ، و إذا أتعبني الأمر أشعل لقتل الوقت سيجارا و أفكر : الله يعلم بأيّ شيء فكر حقاً عندما خلقني ، أو أيّّّ شيء كان يتوقعه مني ."
    },
    {
        "title": "The dialectic of antiquity tended towards leadership (the great individual and the masses--the free man and the slaves); so far the dialectic of Christendom tends towards representation (the majority sees itself in its representative and is set free by the consciousness that it is the majority which is represented, in a sort of self-consciousness); the dialectic of the present age tends towards equality, and its most logical--though mistaken--fulfilment is levelling, as the negative unity of the negative reciprocity of all individuals."
    },
    {
        "title": "There was a young man favorably endowed as an Alcibiades.  He lost his way in the world.  In his need he looked about for a Socrates but found none among his contemporaries.  Then he requested the gods to change him into one.  But now--he who had been so proud of being an Alcibiades was so humiliated and humbled by the gods' favor that, just when he received what he could be proud of, he felt inferior to all."
    },
    {
        "title": "And the man who learns most from the levelling and himself becomes greatest does not become an outstanding man or hero--that would only impede the levelling process, which is rigidly consistent to the end--he himself prevents that from happening because he has understood the meaning of levelling; he becomes a man and nothing else, in the complete equalitarian sense.  That is the idea of religion.  But, under those conditions, the equalitarian order is severe and the profit is seemingly very small; seemingly, for unless the individual learns in the reality of religion and before God to be content with himself, and learns, instead of dominating others, to dominate himself, content as priest to be his own audience, and as author his own reader, if he will not learn to be satisfied with that as the highest, because it is the expression of the equality of all men before God and of our likeness to others, then he will not escape from reflection."
    },
    {
        "title": "More and more individuals, owing to their bloodless indolence, will aspire to be nothing at all--in order to become the public: that abstract whole formed in the most ludicrous way, by all participants becoming a third party (an onlooker)."
    },
    {
        "title": "By comparison with a passionate age, an age without passion gains in <em>scope what is loses in intensity</em>."
    },
    {
        "title": "A poet is an unhappy being whose heart it torn by secret sufferings, but whose lips are so strangely formed that when the sighs and the cries escape them, they sound like beautiful music."
    },
    {
        "title": "If a man had a little button sewn on the inner pocket of his coat 'on principle' his otherwise unimportant and quite serviceable action would become charged with importance--it is not improbable that it would result in the formation of a society."
    },
    {
        "title": "On principle' one can do anything and what one does is, fundamentally, a matter of indifference, just as a man's life remains insignificant even though 'on principle' he gives his support to all the 'needs of the times."
    },
    {
        "title": "On principle' a man can do anything, take part in anything and himself remain inhuman and indeterminate.  'On principle' a man may interest himself in the founding of a brothel, and the same man can 'on principle' assist in the publication of a new Hymn book because it is supposed to be the great need of the times.  But it would be as unjustifiable to conclude from the first fact that he was debauched as it would, perhaps, be to conclude from the second that he read or sang hymns."
    },
    {
        "title": "What is <em>reasoning</em>?  It is the result of doing away with the vital distinction which separates subjectivity and objectivity.  As a form of abstract thought reasoning is not profoundly dialectical enough; as an opinion and a conviction it lacks full-blooded individuality.  But where mere scope is concerned, reasoning has all the apparent advantage; for a thinker can encompass his science, a man can have an opinion upon a particular subject and a conviction as a result of a certain view of life, but one can reason about anything."
    },
    {
        "title": "In our own day anonymity has acquired a far more pregnant significance than is perhaps realized: it has an almost epigrammatic significance.  People not only write anonymously, they sign their anonymous works: they even talk anonymously...Nowadays one can talk with any one, and it must be admitted that people's opinions are exceedingly sensible, yet the conversation leaves one with the impression of having talked to an anonymity.  The same person will say the most contradictory things and, with the utmost calm, make a remark, which coming from him is a bitter satire on his own life.  The remark itself may be sensible enough, and of the kind that sounds well at a meeting, and may serve in a discussion preliminary to coming to a decision, in much the same way that paper is made out of rags.  But all these opinions put together do not make one human, personal opinion such as you may hear from quite a simple man who talks about very little but really does talk.  People's remarks are so objective, so all all-inclusive, that it is a matter of complete indifference who expresses them, and where human speech is concerned that is the same as acting 'on principle'.  And so our talk becomes like the public, a pure abstraction.  There is no longer any one who knows how to talk, and instead, objective thought produces an atmosphere, an abstract sound, which makes human speech superfluous, just as machinery makes man superfluous.  In Germany they even have phrase-books for the use of lovers, and it will end with lovers sitting together talking anonymously.  In fact there are hand-books for everything, and very soon education, all the world over, will consist in learning a greater or lesser number of comments by heart, and people will excel according to their capacity for singling out the various facts like a printer singling out the letters, but completely ignorant of the meaning of anything."
    },
    {
        "title": "All this is only fooling, for if it is true that every man must work for his own salvation, then all the prophecies about the future of the world are only valuable and allowable as a recreation, or a joke, like playing bowls or cards."
    },
    {
        "title": "If the sphere of paradox-religion is abolished, or explained away in aesthetics, an Apostle becomes neither more nor less than a genius, and then--good night, Christianity!  <em>Esprit</em> and the Spirit, revelation and originality, a call from God and genius, all end by meaning more or less the same thing."
    },
    {
        "title": "Only the lower natures forget themselves and become something new. Thus the butterfly has entirely forgotten that it was a caterpillar, perhaps it may in turn so entirely forget it was a butterfly that is becomes a fish."
    },
    {
        "title": "The humorous self-sufficiency of genius is the unity of a modest resignation in the world and a proud elevation above the world: of being an unnecessary superfluity and a precious ornament.  If the genius is an artist, then he accomplishes his work of art, but neither he nor his work of art has a <em>telos</em> outside him.  Or he is an author, who abolishes every teleological relation to his environment and humorously defines himself as a poet.  Lyrical art has certainly no <em>telos</em> outside it: and whether a man writes a short lyric or folios, it makes no difference to the quality of the nature of his work.  The lyrical author is only concerned with his production, enjoys the pleasure of producing, often perhaps only after pain and effort; but he has nothing to do with others, he does not write <em>in order that</em>: in order to enlighten men or in order to help them along the right road, in order to bring about something; in short, he does not write <em>in order that</em>.  The same is true of every genius.  No genius has an <em>in order that</em>; the Apostle has absolutely and paradoxically, an <em>in order that</em>."
    },
    {
        "title": "People have an idea that the preacher is an actor on a stage and they are the critics, blaming or praising him. What they don't know is that they are the actors on the stage; he (the preacher) is merely the prompter standing in the wings, reminding them of their lost lines."
    }
]