[
    {
        "title": "Birkaç ağlama nöbetinin ardından şimdi şu dingin ruh haliyle ne kadar güzelleşti. Varlığı hüzünle acının güzel bir uyumu"
    },
    {
        "title": "Bir genç kızı ne korkutur? Tin. Neden? Çünkü tin onun tüm dişi varlığının yadsınmasına yol açar. Erkeksi güzel bakışlar, çekici bir kişilik vs. iyi özelliklerdir ve bunlarla fetihler yapılabilir; ama asla kesin bir zafer kazanılamaz. Neden? Çünkü o zaman kızla, kızın kendi alanında savaş edilmiştir ve orda kız daima daha güçlüdür. Bu yöntemlerle bir kızın yüzü kızartılabilir, mahcup duruma düşürülebilir; ama güzelliğini ilginç hale getiren o anlatılması olanaksız, büyüleyici endişe uyandırılamaz."
    },
    {
        "title": "In fact one is tempted to ask whether there is a single man left ready, for once, to commit an outrageous folly."
    },
    {
        "title": "The slaves of paltriness, the frogs in life’s swamp, will naturally cry out, “Such a love is foolishness. The rich brewer’s widow is a match fully as good and respectable.” Let them croak."
    },
    {
        "title": "Equally unthinkable among young men of today is a truly religious renunciation of the world, adhered to with daily self-denial.  On the other hand almost any theological student is capable of something far more wonderful.  He could found a society with the sole object of saving all those who are lost.  The age of great and good actions is past, the present is the age of anticipation when even recognition is received in advance."
    },
    {
        "title": "Siapakah penyair? Seseorang yang tidak bahagia yang menyembunyikan kesedihan yang sangat mendalam di dalam hatinya, tapi bibirnya berbentuk sedemikian rupa, sehingga desakan dan tangisan yang melaluinya terdengar seperti musik yang indah."
    },
    {
        "title": "An increased power of reflection like an increased knowledge only adds to man's affliction, and above all it is certain that for the individual as for the generation no task is more difficult than to escape from the temptations of reflection, simply because they are so dialectical and the result of one clever discovery may give the whole question a new turn, because at any moment reflection is capable of explaining everything quite differently and allowing one some way of escape; because at the last moment of a reflective decision reflection is capable of changing everything--after one has made far greater exertions than are necessary to get a man of character into the midst of things."
    },
    {
        "title": "No one is any longer carried away by the desire for the good to perform great things, no one is precipitated by evil into atrocious sins, and so there is nothing for either the good or the bad to talk about, and yet for that very reason people gossip all the more, since ambiguity is tremendously stimulating and much more verbose than rejoicing over goodness or repentance over evil."
    },
    {
        "title": "The levelling process is the victory of abstraction over the individual.  The levelling process in modern times, corresponds, in reflection, to fate in antiquity."
    },
    {
        "title": "Spiritually, a man's thoughts must be the building in which he lives, otherwise it's wrong."
    },
    {
        "title": "In order than everything should be reduced to the same level, it is first of all necessary to procure a phantom, its spirit, a monstrous abstraction, an all-embracing something which is nothing, a mirage--and that phantom is <em>the public</em>."
    },
    {
        "title": "The public is a host, more numerous than all the peoples together, but it is a body which can never be reviewed, it cannot even be represented, because it is an abstraction.  Nevertheless, when the age is reflective and passionless and destroys everything concrete, the public becomes everything and is supposed to include everything.  And that again shows how the individual is thrown back upon himself."
    },
    {
        "title": "What I really lack is to be clear in my mind what I am to do, not what I am to know, except in so far as a certain knowledge must precede every action. The thing is to understand myself, to see what God really wishes me to do: the thing is to find a truth which is true for me, to find the idea for which I can live and die. ... I certainly do not deny that I still recognize an imperative of knowledge and that through it one can work upon men, but it must be taken up into my life, and that is what I now recognize as the most important thing."
    },
    {
        "title": "As a genius St. Paul cannot be compared with either Plato or Shakespeare, as a coiner of beautiful similes he comes pretty low down in the scale, as a stylist his name is quite obscure--and as an upholsterer: well, I frankly admit I have no idea how to place him."
    },
    {
        "title": "An Apostle can never come to himself in such a way that he becomes conscious of his apostolic calling as a factor in the development of his life.  Apostolic calling is a paradoxical factor, which from first to last in his life stands paradoxically outside his personal identity with himself as the definite person he is."
    },
    {
        "title": "But now how can an Apostle prove that he has authority?  If he could prove it <em>physically</em>, then he would not be an Apostle.  He has no other proof than his own statement.  That has to be so; for otherwise the believer's relationship to him would be direct instead of being paradoxical."
    },
    {
        "title": "Then faith's paradox is this: that the single individual is higher than the universal, that the single individual determines his relation to the universal through his relation to God, not his relation to God through his relation through the universal... Unless this is how it is, faith has no place in existence; and faith is then a temptation."
    },
    {
        "title": "How empty life is and without meaning. - We bury a man, we follow him to the grave, we throw three spades of earth on him, we ride out in a coach, we ride home in a coach, we take comfort in the thought that a long life awaits us. But how long is threescore years and ten? Why not finish it at once?"
    },
    {
        "title": "Faith is namely this paradox that the single individual is higher than the universal"
    },
    {
        "title": "You should therefore say: alone in one's boat, alone with one's care, alone with one's despair, which one is craven enough to want rather to keep than submit to the pain of being healed."
    },
    {
        "title": "The profundity of Christianity is that Christ is both our redeemer and our judge, not that one is our redeemer and another is our judge, for then we certainly come under judgement, but that the redeemer and the judge are the same."
    },
    {
        "title": "The misfortune of our time is just this, that it has become simply nothing else but 'time', the temporal, which is impatient of hearing anything about eternity."
    },
    {
        "title": "In relationship to God one can not involve himself to a certain degree.  God is precisely the contradiction to all that is 'to a certain degree'."
    },
    {
        "title": "Now, it is of course well known that Christ continually uses the expression 'imitators.' He never says that he asks for admirers, adoring admirers, adherents; and when he uses the expression 'follower' he always explains it in such a way that one perceives that 'imitators' is meant by it, that is not adherents of a teaching but imitators of a life...."
    },
    {
        "title": "By seeing the multitude of people around it, by being busied with all sorts of worldly affairs, by being wise to the ways of the world, such a person forgets himself, in a divine sense forgets his own name, dares not believe in himself, finds being himself too risky, finds it much easier and safer to be like the others, to become a copy, a number, along with the crowd. <br /><br />Now this form of despair goes practically unnoticed in the world. Precisely by losing oneself in this way, such a person gains all that is required for a flawless performance in everyday life, yes, for making a great success out of life. Here there is no dragging of the feet, no difficulty with his self and its infinitizing, he is ground smooth as a pebble, as exchangeable as a coin of the realm. Far from anyone thinking him to be in despair, he is just what a human being ought to be. Naturally, the world has generally no understanding of what is truly horrifying."
    },
    {
        "title": "What is a poet? A poet is an unhappy being whose heart is torn by secret sufferings, but whose lips are so strangely formed that when the sighs and the cries escape them, they sound like beautiful music… and men crowd about the poet and say to him: “Sing for us soon again”; that is as much to say: May new sufferings torment your soul."
    },
    {
        "title": "No woman in maternity confinement can have stranger and more impatient wishes than I have."
    },
    {
        "title": "In the first case, he personally enjoyed the esthetic; in the second case, he esthetically enjoyed his personality."
    },
    {
        "title": "The girl made an impression on me, and I forgot her; the other made no impression, and her I can remember."
    },
    {
        "title": "So now begins the first war with Cordelia' in which I retreat and thereby teach her to be victorious as she pursues me. I continually fall back, and in this backward movement I teach her to know through me all the powers of erotic love, its turbulent thoughts' its passion, what longing is, and hope, and impatient expectancy. As I perform this set of steps before her' all this will correspondingly in her' It is a triumphant procession in which I am leading her, and I myself am just as much the one who dithyrambically sings praises to her victory as I am the one who shows the way. She will gain courage to believe in erotic love, to believe it is an etemal force, when she sees its dominion over me, sees my movements. She will believe me, partly because I rely on my artistry, and partly because at the bottom of what I am doing there is truth. If that were not the case, she would not believe me. With my every move, she becomes stronger and stronger; love is awakening in her soul; she is being enthroned in her meaning as a woman"
    }
]