[
    {
        "title": "A 'no' does not hide anything, but a 'yes' very easily becomes a deception."
    },
    {
        "title": "My standpoint is armed neutrality."
    },
    {
        "title": "Adversity draws men together and produces beauty and harmony in life's relationships, just as the cold of winter produces ice-flowers on the window-panes, which vanish with the warmth."
    },
    {
        "title": "I have just now come from a party where I was its life and soul; witticisms streamed from my lips, everyone laughed and admired me, but I went away — yes, the dash should be as long as the radius of the earth's orbit ——————————— and wanted to shoot myself."
    },
    {
        "title": "No, I won't leave the world--I'll enter a lunatic asylum and see if the profundity of insanity reveals to me the riddles of life.  Idiot, why didn't I do that long ago, why has it taken me so long to understand what it means when the Indians honour the insane, step aside for them?  Yes, a lunatic asylum--don't you think I may end up there?"
    },
    {
        "title": "No! No one who was great in the world will be forgotten, but everyone was great in his own way, and everyone in proportion to the greatness of that which he loved. He who loved himself became great by virtue of himself, and he who loved other men became great by his devotedness, but he who loved God became the greatest of all. Everyone shall be remembered, but everyone became great in proportion to his expectancy. One became great by expecting the possible, another by expecting the eternal; but he who expected the impossible became the greatest of all. Everyone shall be remembered, but everyone was great wholly in proportion to the magnitude of that with which he struggled. For he who struggled with the world became great by conquering the world, and he who struggled with himself became great by conquering himself, but he who struggled with God became the greatest of all. Thus did they struggle in the world, man against man, one against thousands, but he who struggled with God was the greatest of all. Thus did they struggle on earth: there was one who conquered everything by his power, and there was one who conquered God by his powerlessness. There was one who relied upon himself and gained everything; there was one who in the security of his own strength sacrificed everything; but the one who believed God was the greatest of all. There was one who was great by virtue of his power, and one who was great by virtue of his hope, and one who was great by virtue of his love, but Abraham was the greatest of all, great by that power whose strength is powerlessness, great by that wisdom which is foolishness, great by that hope whose form is madness, great by the love that is hatred to oneself."
    },
    {
        "title": "The task must be made difficult, for only the difficult inspires the noble-hearted."
    },
    {
        "title": "Happiness is the greatest hiding place for despair."
    },
    {
        "title": "Marry, and you will regret it; don’t marry, you will also regret it; marry or don’t marry, you will regret it either way. Laugh at the world’s foolishness, you will regret it; weep over it, you will regret that too; laugh at the world’s foolishness or weep over it, you will regret it either way; laugh at the world’s foolishness or weep over it, you will regret both. Believe a woman, you will regret it; believe her not, you will also regret it; believe a woman or believe her not, you will regret it either way; believing a woman or not believing her, you will regret it both ways. Hang yourself, you will regret it; do not hang yourself, and you will regret that too; hang yourself or don’t hang yourself, you’ll regret it either way; whether you hang yourself or do not hang yourself, you will regret both. This, gentlemen, is the essence of all philosophy."
    },
    {
        "title": "...why bother remembering a past that cannot be made into a present?"
    },
    {
        "title": "What looks like politics, and imagines itself to be political, will one day unmask itself as a religious movement."
    },
    {
        "title": "Therefore do not deceive yourself! Of all deceivers fear most yourself!"
    },
    {
        "title": "If you want to be loathsome to God, just run with the herd."
    },
    {
        "title": "To be lost in spiritlessness is the most terrible thing of all."
    },
    {
        "title": "Idleness, we are accustomed to say, is the root of all evil. To prevent this evil, work is recommended.... Idleness as such is by no means a root of evil; on the contrary, it is truly a divine life, if one is not bored...."
    },
    {
        "title": "And when the hourglass has run out, the hourglass of temporality, when the noise of secular life has grown silent and its restless or ineffectual activism has come to an end, when everything around you is still, as it is in eternity, then eternity asks you and every individual in these millions and millions about only one thing: whether you have lived in despair or not."
    },
    {
        "title": "In my great melancholy, I loved life, for I love my melancholy."
    },
    {
        "title": "And this is one of the most crucial definitions for the whole of Christianity; that the opposite of sin is not virtue but faith."
    },
    {
        "title": "The stone that was rolled before Christ's tomb might appropriately be called the philosopher's stone because its removal gave not only the pharisees but, now for 1800 years, the philosophers so much to think about."
    },
    {
        "title": "Faith is the highest passion in a human being. Many in every<br />generation may not come that far, but none comes further."
    },
    {
        "title": "Since my earliest childhood a barb of sorrow has lodged in my heart. As long as it stays I am ironic — if it is pulled out I shall die."
    },
    {
        "title": "Of all ridiculous things the most ridiculous seems to me, to be busy — to be a man who is brisk about his food and his work. Therefore, whenever I see a fly settling, in the decisive moment, on the nose of such a person of affairs; or if he is spattered with mud from a carriage which drives past him in still greater haste; or the drawbridge opens up before him; or a tile falls down and knocks him dead, then I laugh heartily."
    },
    {
        "title": "My melancholy is the most faithful sweetheart I have had."
    },
    {
        "title": "Nothing is as heady as the wine of possibility"
    },
    {
        "title": "A strange thing happened to me in my dream. I was rapt into the Seventh Heaven. There sat all the gods assembled. As a special dispensation I was granted the favor to have one wish. \"Do you wish for youth,\" said Mercury, \"or for beauty, or power, or a long life; or do you wish for the most beautiful woman, or any other of the many fine things we have in our treasure trove? Choose, but only one thing!\" For a moment I was at a loss. Then I addressed the gods in this wise: \"Most honorable contemporaries, I choose one thing — that I may always have the laughs on my side.\" Not one god made answer, but all began to laugh. From this I concluded that my wish had been granted and thought that the gods knew how to express themselves with good taste: for it would surely have been inappropriate to answer gravely: your wish has been granted."
    },
    {
        "title": "People understand me so little that they do not even understand when I complain of being misunderstood."
    },
    {
        "title": "Once you are born in this world you’re old enough to die."
    },
    {
        "title": "Far from idleness being the root of all evil, it is rather the only true good."
    },
    {
        "title": "The present state of the world and the whole of life is diseased.  If I were a doctor and were asked for my advice, I should reply, 'Create silence'."
    },
    {
        "title": "Your own tactic is to train yourself in the art of becoming enigmatic to everybody.  My young friend, suppose there was no one who troubld himself to guess your riddle--what joy, then, would you have in it?"
    }
]