[
    {
        "title": "Never cease loving a person, and never give up hope for him, for even the prodigal son who had fallen most low, could still be saved; the bitterest enemy and also he who was your friend could again be your friend; love that has grown cold can kindle."
    },
    {
        "title": "Out of love for mankind, and out of despair at my embarrassing situation, seeing that I had accomplished nothing and was unable to make anything easier than it had already been made, and moved by a genuine interest in those who make everything easy, I conceived it as my task to create difficulties everywhere."
    },
    {
        "title": "What is a poet? An unhappy person who conceals profound anguish in his heart but whose lips are so formed that as sighs and cries pass over them they sound like beautiful music. "
    },
    {
        "title": "It happened that a fire broke out backstage in a theater. The clown came out to inform the public. They thought it was a jest and applauded. He repeated his warning. They shouted even louder. So I think the world will come to an end amid the general applause from all the wits who believe that it is a joke."
    },
    {
        "title": "Don't forget to love yourself."
    },
    {
        "title": "I have only one friend, and that is echo. Why is it my friend? Because I love my sorrow, and echo does not take it away from me. I have only one confidant, and that is the silence of night. Why is it my confidant? Because it remains silent."
    },
    {
        "title": "I would rather be a swineherd, understood by the swine, than a poet misunderstood by men."
    },
    {
        "title": "The difference between an admirer and a follower still remains, no matter where you are. The admirer never makes any true sacrifices.  He always plays it safe.  Though in words, phrases, songs, he is inexhaustible about how highly he prizes Christ, he renounces nothing, gives up nothing, will not reconstruct his life, will not be what he admires, and will not let his life express what it is he supposedly admires."
    },
    {
        "title": "Now, with God's help, I shall become myself."
    },
    {
        "title": "The daily press is the evil principle of the modern world, and time will only serve to disclose this fact with greater and greater clearness. The capacity of the newspaper for degeneration is sophistically without limit, since it can always sink lower and lower in its choice of readers. At last it will stir up all those dregs of humanity which no state or government can control."
    },
    {
        "title": "As I stood alone and forsaken, and the power of the sea and the battle of the elements reminded me of my own nothingness, and on the other hand, the sure flight of the birds recalled the words spoken by Christ: Not a sparrow shall fall on the ground without your Father: then, all at once, I felt how great and how small I was; then did those two mighty forces, pride and humility, happily unite in friendship."
    },
    {
        "title": "What I really need is to get clear about what I must do, not what I must know, except insofar as knowledge must precede every act. What matters is to find a purpose, to see what it really is that God wills that I shall do; the crucial thing is to find a truth which is truth for me, to find the idea for which I am willing to live and die."
    },
    {
        "title": "I have the courage, I believe, to doubt everything; I have the courage, I believe, to fight with everything; but I have not the courage to know anything; not the courage to possess, to own anything. Most people complain that the world is so prosaic, that life is not like romance, where opportunities are always so favorable. I complain that life is not like romance, where one had hard-hearted parents and nixies and trolls to fight, and enchanted princesses to free. What are all such enemies taken together, compared with the pale, bloodless, tenacious, nocturnal shapes with which I fight, and to whom I give life and substance?"
    },
    {
        "title": "to have faith is precisely to lose one's mind so as to win God."
    },
    {
        "title": "For like a poisonous breath over the fields, like a mass of locusts over Egypt, so the swarm of excuses is a general plaque, a ruinous infection among men, that eats off the sprouts of the Eternal."
    },
    {
        "title": "What is existence for but to be laughed at if men in their twenties have already attained the utmost?"
    },
    {
        "title": "I begin with the principle that all men are bores. Surely no one will prove himself so great a bore as to contradict me in this."
    },
    {
        "title": "Silence is the demon's trap, and the more one is silenced, the more terrible the demon; but silence is also the divinity's mutual understanding with the single individual."
    },
    {
        "title": "Do you not know that there comes a midnight hour when every one has to throw off his mask? Do you believe that life will always let itself be mocked? Do you think you can slip away a little before midnight in order to avoid this? Or are you not terrified by it? I have seen men in real life who so long deceived others that at last their true nature could not reveal itself;... In every man there is something which to a certain degree prevents him from becoming perfectly transparent to himself; and this may be the case in so high a degree, he may be so inexplicably woven into relationships of life which extend far beyond himself that he almost cannot reveal himself. But he who cannot reveal himself cannot love, and he who cannot love is the most unhappy man of all."
    },
    {
        "title": "Let other complain that the age is wicked; my complaint is that it is paltry; for it lacks passion.  Men's thoughts are thin and flimsy like lace, they are themselves pitiable like the lacemakers.  The thoughts of their hearts are too paltry to be sinful.  For a worm it might be regarded as a sin to harbor such thoughts, but not for a being made in the image of God.  Their lusts are dull and sluggish, their passions sleepy...This is the reason my soul always turns back to the Old Testament and to Shakespeare.  I feel that those who speak there are at least human beings: they hate, they love, they murder their enemies, and curse their descendants throughout all generations, they sin."
    },
    {
        "title": "People hardly ever make use of the freedom which they have, for example, freedom of thought; instead they demand freedom of speech as compensation."
    },
    {
        "title": "I am so fed up and joyless that not only have I nothing to fill my soul, I cannot even conceive of anything that could possibly satisfy it - alas, not even the bliss of heaven."
    },
    {
        "title": "It requires courage not to surrender oneself to the ingenious or compassionate counsels of despair that would induce a man to eliminate himself from the ranks of the living; but it does not follow from this that every huckster who is fattened and nourished in self-confidence has more courage than the man who yielded to despair."
    },
    {
        "title": "It is a frightful satire and an epigram on the modern age that the only use it knows for solitude is to make it a punishment, a jail sentence."
    },
    {
        "title": "When you were called, did you answer or did you not? Perhaps softly and in a whisper?"
    },
    {
        "title": "If someone who wanted to learn to dance were to say: For centuries, one generation after the other has learned the positions, and it is high time that I take advantage of this and promptly begin with the quadrille--people would presumably laugh a little at him, but in the world of spirit this is very plausible. What, then, is education? I believed it is the course the individual goes through in order to catch up with himself, and the person who will not go through this course is not much helped by being born in the most enlightened age."
    },
    {
        "title": "I once knew of a girl whose story forms the substance of the diary. Whether he has seduced others I do not know... we learn of his desire for something altogether arbitrary. With the help of his mental gifts he knew how to tempt a girl to draw her to him without caring to possess her in any stricter sense.<br /><p><br /> I can imagine him able to bring a girl to the point where he was sure she would sacrifice all then he would leave without a word let a lone a declaration a promise. <br /></p><p><br /> The unhappy girl would retain the consciousness of it with double bitterness because there was not the slightest thing she could appeal to. She could only be constantly tossed about in a terrible witches' dance at one moment reproaching herself forgiving him at another reproaching him and then since the relationship would only have been actual in a figurative sense she would constantly have to contend with the doubt that the whole thing might only have been an imagination.</p>"
    },
    {
        "title": "So to be sick <em>unto</em> death is not to be able to die -- yet not as though there were hope of life; no, the hopelessness in this case is that even the last hope, death, is not available. When death is the greatest danger, one hopes for life; but when one becomes acquainted with an even more dreadful danger, one hopes for death. So when the danger is so great that death has become one's hope, despair is the disconsolateness of not being able to die."
    },
    {
        "title": "Whether you are man or woman, rich or poor, dependent or free, happy or unhappy; whether you bore in your elevation the splendour of the crown or in humble obscurity only the toil and heat of the day; whether your name will be remembered for as long as the world lasts, and so will have been remembered as long as it lasted, or you are without a name and run namelessly with the numberless multitude; whether the glory that surrounded you surpassed all human description, or the severest and most ignominious human judgment was passed on you -- eternity asks you and every one of these millions of millions, just one thing: whether you have lived in despair or not, whether so in despair that you did not know that you were in despair, or in such a way that you bore this sickness concealed deep inside you as your gnawing secret, under your heart like the fruit of a sinful love, or in such a way that, a terror to others, you raged in despair. If then, if you have lived in despair, then whatever else you won or lost, for you everything is lost, eternity does not acknowledge you, it never knew you, or, still more dreadful, it knows you as you are known, it manacles you to yourself in despair!"
    },
    {
        "title": "About as genuine as tea made from a bit of paper which once lay in a drawer beside another piece of paper which had been used to wrap up a few tea leaves from which tea had already been made three times."
    }
]