[
    {
        "title": "How did I get into the world? Why was I not asked about it and why was I not informed of the rules and regulations but just thrust into the ranks as if I had been bought by a peddling shanghaier of human beings? How did I get involved in this big enterprise called actuality? Why should I be involved? Isn't it a matter of choice? And if I am compelled to be involved, where is the manager—I have something to say about this. Is there no manager? To whom shall I make my complaint?"
    },
    {
        "title": "Many of us pursue pleasure with such breathless haste that we hurry past it."
    },
    {
        "title": "One must not think slightingly of the paradoxical…for the paradox is the source of the thinker’s passion, and the thinker without a paradox is like a lover without feeling: a paltry mediocrity."
    },
    {
        "title": "It is perhaps the misfortune of my life that I am interested in far too much but not decisively in any one thing; all my interests are not subordinated in one but stand on an equal footing."
    },
    {
        "title": "Boredom is the root of all evil - the despairing refusal to be oneself."
    },
    {
        "title": "There is nothing with which every man is so afraid as getting to know how enormously much he is capable of doing and becoming."
    },
    {
        "title": "How absurd men are! They never use the liberties they have, they demand those they do not have. They have freedom of thought, they demand freedom of speech."
    },
    {
        "title": "The highest and most beautiful things in life are not to be heard about, nor read about, nor seen but, if one will, are to be lived."
    },
    {
        "title": "It is impossible to exist without passion"
    },
    {
        "title": "Don't you know that a midnight hour comes when everyone has to take off his mask? Do you think life always lets itself be trifled with? Do you think you can sneak off a little before midnight to escape this?"
    },
    {
        "title": "Truth always rests with the minority, and the minority is always stronger than the majority, because the minority is generally formed by those who really have an opinion, while the strength of a majority is illusory, formed by the gangs who have no opinion — and who, therefore, in the next instant (when it is evident that the minority is the stronger) assume its opinion… while truth again reverts to a new minority."
    },
    {
        "title": "The self-assured believer is a greater sinner in the eyes of God than the troubled disbeliever."
    },
    {
        "title": "I feel as if I were a piece in a game of chess, when my opponent says of it: That piece cannot be moved."
    },
    {
        "title": "Where am I? Who am I? <br />How did I come to be here? <br />What is this thing called the world? <br />How did I come into the world? <br />Why was I not consulted? <br />And If I am compelled to take part in it, where is the director? <br />I want to see him."
    },
    {
        "title": "Leap of faith – yes, but only after reflection"
    },
    {
        "title": "Listen to the cry of a woman in labor at the hour of giving birth — look at the dying man’s struggle at his last extremity, and then tell me whether something that begins and ends thus could be intended for enjoyment."
    },
    {
        "title": "I stick my finger into existence and it smells of nothing."
    },
    {
        "title": "Every mental act is composed of doubt and belief,<br />but it is belief that is the positive, it is belief<br />that sustains thought and holds the world together."
    },
    {
        "title": "It is the duty of the human understanding to understand that there are things which it cannot understand..."
    },
    {
        "title": "On the secretly blushing cheek is reflected the glow of the heart"
    },
    {
        "title": "The matter is quite simple. The bible is very easy to understand. But we Christians are a bunch of scheming swindlers. We pretend to be unable to understand it because we know very well that the minute we understand, we are obliged to act accordingly. Take any words in the New Testament and forget everything except pledging yourself to act accordingly. My God, you will say, if I do that my whole life will be ruined. How would I ever get on in the world? Herein lies the real place of Christian scholarship. Christian scholarship is the Church’s prodigious invention to defend itself against the Bible, to ensure that we can continue to be good Christians without the Bible coming too close. Oh, priceless scholarship, what would we do without you? Dreadful it is to fall into the hands of the living God. Yes it is even dreadful to be alone with the New Testament."
    },
    {
        "title": "It is very important in life to know when your cue comes."
    },
    {
        "title": "Above all, do not lose your desire to walk.  Everyday, I walk myself into a state of well-being &amp; walk away from every illness.  I have walked myself into my best thoughts, and I know of no thought so burdensome that one cannot walk away from it.  But by sitting still, &amp; the more one sits still, the closer one comes to feeling ill.  Thus if one just keeps on walking, everything will be all right."
    },
    {
        "title": "If there were no eternal consciousness in a man, if at the bottom of everything there were only a wild ferment, a power that twisting in dark passions produced everything great or inconsequential; if an unfathomable, insatiable emptiness lay hid beneath everything, what would life be but despair?"
    },
    {
        "title": "My sorrow is my castle."
    },
    {
        "title": "It belongs to the imperfection of everything human that man can only attain his desire by passing through its opposite."
    },
    {
        "title": "The self is a relation which relates itself to its own self, or it is that in the relation that the relation relates itself to its own self; the self is not the relation but that the relation relates itself to its own self."
    },
    {
        "title": "Take away paradox from the thinker and you have a professor."
    },
    {
        "title": "The thing is to understand myself: the thing is to find a truth which is true for me, to find the idea for which I can live and die. That is what I now recognize as the most important thing."
    },
    {
        "title": ".....love yourself."
    }
]